Repository: SubvertDev/ForPDA
Catalog: Modules/Sources/Models/Resources/Localizable.xcstrings
Source language: en
Languages: ru

source: Articles
ru: Статьи

source: Comment has been added
ru: Комментарий добавлен

source: Commenting on this post is closed
ru: Комментирование этого поста окончено

source: Favorites
ru: Избранное

source: Female
ru: Женский

source: First page
ru: В начало

source: Forum
ru: Форум

source: Last page
ru: В конец

source: Male
ru: Мужской

source: No comment text
ru: Нет текста комментария

source: Not set
ru: Не указан

source: Profile
ru: Профиль

source: Repeated comment
ru: Повторный комментарий

source: Today, %@
ru: Сегодня, %@

source: Unknown error
ru: Неизвестная ошибка

source: Unread
ru: К непрочитанному

source: Yesterday, %@
ru: Вчера, %@

source: You cannot reply to a comment you have hidden
ru: Вы не можете ответить на свернутый вами комментарий

source: You're not allowed to comment
ru: Вам запрещено комментировать

source: You've hit the carmine limit
ru: Вы достигли кармического лимита комментирования

source: You've hit the daily commenting limit
ru: Вы достигли дневного лимита комментирования

source: You've hit the hourly commenting limit
ru: Вы достигли часового лимита комментирования
